wording = {
    "welcome": "Выбери площадку для продажи, но обрати внимание, что расчеты выполнены без учета затрат на доставку посредника до площадки!",
    "stockx": "Введи цену твоей вещи на StockX в долларах:",
    "retryandback": "для повторного расчета или возврата в меню выбора площадки воспользуйся кнопками.",
    "nice": "Введи цену твоей вещи на Nice в юанях:",
    "nekit": "Обрати внимание, что на данный момент НеКит не берет денег за свои услугу, оплатить нужно будет только отправку до Китая.",
    "quasar": "Обрати внимание, что Quasar Logistic включает стоимость своих услуг в цену отправки за кг, поэтому в моем калькуляторе она не учтена.",
    "poison": "Введи цену твоей вещи на Poison в юанях:",
    "china": "Введи цену твоей вещи на Nice и Poison через запятую. Пример: 5450,4900"
}
