wording = {
    "welcome": "Выбери площадку для продажи, но обрати внимание, что расчеты выполнены без учета затрат на доставку посредника до площадки! Расчеты дают только приблизительный результат, так как курс посредника может отличаться от курса ЦБ РФ, поэтому советую следить за актуальным курсом каждого из посредников",
    "stockx": "Введи цену твоей вещи на StockX в долларах:",
    "retryandback": "для повторного расчета или возврата в меню выбора площадки воспользуйся кнопками.",
    "nice": "Введи цену твоей вещи на Nice в юанях:",
    "nekit": "Обрати внимание, что на данный момент НеКит не берет денег за свои услугу, оплатить нужно будет только отправку до Китая.",
    "quasar": "Обрати внимание, что Quasar Logistic включает стоимость своих услуг в цену отправки за кг, поэтому в моем калькуляторе она не учтена.",
    "poison": "Введи цену твоей вещи на Poison в юанях:",
    "china": "Введи цену твоей вещи на Nice и Poison в юанях соответственно через запятую. Пример: 3100,3150",
    "all": "Введи цену твоей вещи на StockX(в долларах), Nice и Poison(в юанях) соответственно через запятую. Пример: 340,3100,3150",
    "commission":"Выбери параметры для коммисии посредника:",
    "commission_choose":"Выбери из предложенных вариантов:",
    "commission_rub":"Введи значение коммиссии посредника в рублях с валютным символом рубля. Пример: 1500₽:",
    "commission_percent":"Введи значение коммиссии посредника со знаком процента. Пример: 5%:",
    "exchange_rate":"Введи курс юаня, предложенный посредником, или введи 'ЦБ' для расчета по курсу ЦБ РФ"
}
